{"diffusion": {"2306.00986": "|**2023-06-01**|**Diffusion Self-Guidance for Controllable Image Generation**|Dave Epstein, Allan Jabri, Ben Poole, Alexei A. Efros, Aleksander Holynski et.al.|[2306.00986v1](http://arxiv.org/abs/2306.00986v1)|null|\n", "2306.00980": "|**2023-06-01**|**SnapFusion: Text-to-Image Diffusion Model on Mobile Devices within Two Seconds**|Yanyu Li, Huan Wang, Qing Jin, Ju Hu, Pavlo Chemerys, Yun Fu, Yanzhi Wang, Sergey Tulyakov, Jian Ren et.al.|[2306.00980v1](http://arxiv.org/abs/2306.00980v1)|null|\n", "2306.00974": "|**2023-06-01**|**Intriguing Properties of Text-guided Diffusion Models**|Qihao Liu, Adam Kortylewski, Yutong Bai, Song Bai, Alan Yuille et.al.|[2306.00974v1](http://arxiv.org/abs/2306.00974v1)|**[link](https://github.com/qihao067/sage)**|\n", "2306.00973": "|**2023-06-01**|**Intelligent Grimm -- Open-ended Visual Storytelling via Latent Diffusion Models**|Chang Liu, Haoning Wu, Yujie Zhong, Xiaoyun Zhang, Weidi Xie et.al.|[2306.00973v1](http://arxiv.org/abs/2306.00973v1)|**[link](https://github.com/haoningwu3639/StoryGen)**|\n", "2306.00966": "|**2023-06-01**|**The Hidden Language of Diffusion Models**|Hila Chefer, Oran Lang, Mor Geva, Volodymyr Polosukhin, Assaf Shocher, Michal Irani, Inbar Mosseri, Lior Wolf et.al.|[2306.00966v1](http://arxiv.org/abs/2306.00966v1)|**[link](https://github.com/hila-chefer/Conceptor)**|\n", "2306.00950": "|**2023-06-01**|**Differential Diffusion: Giving Each Pixel Its Strength**|Eran Levin, Ohad Fried et.al.|[2306.00950v1](http://arxiv.org/abs/2306.00950v1)|null|\n", "2306.00926": "|**2023-06-01**|**Inserting Anybody in Diffusion Models via Celeb Basis**|Ge Yuan, Xiaodong Cun, Yong Zhang, Maomao Li, Chenyang Qi, Xintao Wang, Ying Shan, Huicheng Zheng et.al.|[2306.00926v1](http://arxiv.org/abs/2306.00926v1)|**[link](https://github.com/ygtxr1997/celebbasis)**|\n", "2306.00914": "|**2023-06-01**|**Conditioning Diffusion Models via Attributes and Semantic Masks for Face Generation**|Nico Giambi, Giuseppe Lisanti et.al.|[2306.00914v1](http://arxiv.org/abs/2306.00914v1)|null|\n", "2306.00854": "|**2023-06-01**|**Spatio-Angular Convolutions for Super-resolution in Diffusion MRI**|Matthew Lyon, Paul Armitage, Mauricio A Álvarez et.al.|[2306.00854v1](http://arxiv.org/abs/2306.00854v1)|null|\n", "2306.00829": "|**2023-06-01**|**Diffuse Sources, Clustering and the Excess Anisotropy of the Radio Synchrotron Background**|F. J. Cowie, A. R. Offringa, B. K. Gehlot, J. Singal, S. Heston, S. Horiuchi, D. M. Lucero et.al.|[2306.00829v1](http://arxiv.org/abs/2306.00829v1)|null|\n", "2306.00783": "|**2023-06-01**|**FDNeRF: Semantics-Driven Face Reconstruction, Prompt Editing and Relighting with Diffusion Models**|Hao Zhang, Yanbo Xu, Tianyuan Dai, Yu-Wing, Tai Chi-Keung Tang et.al.|[2306.00783v1](http://arxiv.org/abs/2306.00783v1)|**[link](https://github.com/billyxyb/fdnerf)**|\n", "2306.00762": "|**2023-06-01**|**Inference and Sampling of Point Processes from Diffusion Excursions**|Ali Hasan, Yu Chen, Yuting Ng, Mohamed Abdelghani, Anderson Schneider, Vahid Tarokh et.al.|[2306.00762v1](http://arxiv.org/abs/2306.00762v1)|null|\n", "2306.00721": "|**2023-06-01**|**UnDiff: Unsupervised Voice Restoration with Unconditional Diffusion Model**|Anastasiia Iashchenko, Pavel Andreev, Ivan Shchekotov, Nicholas Babaev, Dmitry Vetrov et.al.|[2306.00721v1](http://arxiv.org/abs/2306.00721v1)|null|\n", "2306.00714": "|**2023-06-01**|**Dissecting Arbitrary-scale Super-resolution Capability from Pre-trained Diffusion Generative Models**|Ruibin Li, Qihua Zhou, Song Guo, Jie Zhang, Jingcai Guo, Xinyang Jiang, Yifei Shen, Zhenhua Han et.al.|[2306.00714v1](http://arxiv.org/abs/2306.00714v1)|null|\n", "2306.00666": "|**2023-06-01**|**Traveling Wave in a Ratio-dependent Holling-Tanner System with Nonlocal Diffusion and Strong Allee Effect**|Hongliang Li, Min Zhao, Rong Yuan et.al.|[2306.00666v1](http://arxiv.org/abs/2306.00666v1)|null|\n", "2306.00648": "|**2023-06-01**|**EmoMix: Emotion Mixing via Diffusion Models for Emotional Speech Synthesis**|Haobin Tang, Xulong Zhang, Jianzong Wang, Ning Cheng, Jing Xiao et.al.|[2306.00648v1](http://arxiv.org/abs/2306.00648v1)|null|\n", "2306.00619": "|**2023-06-01**|**General SIS diffusion process with indirect spreading pathways on a hypergraph**|Shaoxuan Cui, Fangzhou Liu, Hildeberto Jardón-Kojakhmetov, Ming Cao et.al.|[2306.00619v1](http://arxiv.org/abs/2306.00619v1)|null|\n", "2306.00519": "|**2023-06-01**|**DiffRoom: Diffusion-based High-Quality 3D Room Reconstruction and Generation**|Xiaoliang Ju, Zhaoyang Huang, Yijin Li, Guofeng Zhang, Yu Qiao, Hongsheng Li et.al.|[2306.00519v1](http://arxiv.org/abs/2306.00519v1)|null|\n", "2306.00501": "|**2023-06-01**|**Image generation with shortest path diffusion**|Ayan Das, Stathi Fotiadis, Anil Batra, Farhang Nabiei, FengTing Liao, Sattar Vakili, Da-shan Shiu, Alberto Bernacchia et.al.|[2306.00501v1](http://arxiv.org/abs/2306.00501v1)|null|\n", "2306.00488": "|**2023-06-01**|**Reconstructing Graph Diffusion History from a Single Snapshot**|Ruizhong Qiu, Dingsu Wang, Lei Ying, H. Vincent Poor, Yifang Zhang, Hanghang Tong et.al.|[2306.00488v1](http://arxiv.org/abs/2306.00488v1)|**[link](https://github.com/q-rz/kdd23-ditto)**|\n", "2306.00463": "|**2023-06-01**|**Random advection-diffusion models and their statistics**|Stefano Lepri, Paolo Politi, Arkady Pikovsky et.al.|[2306.00463v1](http://arxiv.org/abs/2306.00463v1)|null|\n", "2306.00423": "|**2023-06-01**|**Provably stable numerical method for the anisotropic diffusion equation in toroidally confined magnetic fields**|Dean Muir, Kenneth Duru, Matthew Hole, Stuart Hudson et.al.|[2306.00423v1](http://arxiv.org/abs/2306.00423v1)|null|\n", "2306.00416": "|**2023-06-01**|**Controllable Motion Diffusion Model**|Yi Shi, Jingbo Wang, Xuekun Jiang, Bo Dai et.al.|[2306.00416v1](http://arxiv.org/abs/2306.00416v1)|null|\n", "2306.00367": "|**2023-06-01**|**On the Equivalence of Consistency-Type Models: Consistency Models, Consistent Diffusion Models, and Fokker-Planck Regularization**|Chieh-Hsin Lai, Yuhta Takida, Toshimitsu Uesaka, Naoki Murata, Yuki Mitsufuji, Stefano Ermon et.al.|[2306.00367v1](http://arxiv.org/abs/2306.00367v1)|null|\n", "2306.00354": "|**2023-06-01**|**Addressing Negative Transfer in Diffusion Models**|Hyojun Go, JinYoung Kim, Yunsung Lee, Seunghyun Lee, Shinhyeok Oh, Hyeongdon Moon, Seungtaek Choi et.al.|[2306.00354v1](http://arxiv.org/abs/2306.00354v1)|null|\n", "2306.00306": "|**2023-06-01**|**Low-Light Image Enhancement with Wavelet-based Diffusion Models**|Hai Jiang, Ao Luo, Songchen Han, Haoqiang Fan, Shuaicheng Liu et.al.|[2306.00306v1](http://arxiv.org/abs/2306.00306v1)|null|\n", "2306.00290": "|**2023-06-01**|**The origin of MeV gamma-ray diffuse emission from the inner Galactic region**|Naomi Tsuji, Yoshiyuki Inoue, Hiroki Yoneda, Reshmi Mukherjee, Hirokazu Odaka et.al.|[2306.00290v1](http://arxiv.org/abs/2306.00290v1)|null|\n", "2306.00219": "|**2023-05-31**|**Diffusion Brush: A Latent Diffusion Model-based Editing Tool for AI-generated Images**|Peyman Gholami, Robert Xiao et.al.|[2306.00219v1](http://arxiv.org/abs/2306.00219v1)|null|\n", "2306.00183": "|**2023-05-31**|**Diffused Redundancy in Pre-trained Representations**|Vedant Nanda, Till Speicher, John P. Dickerson, Soheil Feizi, Krishna P. Gummadi, Adrian Weller et.al.|[2306.00183v1](http://arxiv.org/abs/2306.00183v1)|null|\n", "2306.00156": "|**2023-05-31**|**eXtended Hybridizable Discontinous Galerkin (X-HDG) Method for Linear Convection-Diffusion Equations on Unfitted Domains**|Haroon Ahmad, Ceren Gürkan et.al.|[2306.00156v1](http://arxiv.org/abs/2306.00156v1)|null|\n", "2306.00148": "|**2023-05-31**|**SafeDiffuser: Safe Planning with Diffusion Probabilistic Models**|Wei Xiao, Tsun-Hsuan Wang, Chuang Gan, Daniela Rus et.al.|[2306.00148v1](http://arxiv.org/abs/2306.00148v1)|null|\n", "2306.00117": "|**2023-05-31**|**Diffusive and Ballistic Transport in Ultra-thin InSb Nanowire Devices Using a Few-layer-Graphene-AlOx Gate**|Lior Shani, Pim Lueb, Gavin Menning, Mohit Gupta, Colin Riggert, Tyler Littman, Frey Hackbarth, Marco Rossi, Jason Jung, Ghada Badawy, Marcel A. Verheijen, Paul Crowell, Erik P. A. M. Bakkers, Vlad S. Pribiag et.al.|[2306.00117v1](http://arxiv.org/abs/2306.00117v1)|null|\n", "2306.00051": "|**2023-05-31**|**Diffuse Ultra-High-Energy Gamma-Ray Emission From TeV Halos**|Ariane Dekker, Ian Holst, Dan Hooper, Giovani Leone, Emily Simon, Huangyu Xiao et.al.|[2306.00051v1](http://arxiv.org/abs/2306.00051v1)|null|\n", "2305.20086": "|**2023-05-31**|**Understanding and Mitigating Copying in Diffusion Models**|Gowthami Somepalli, Vasu Singla, Micah Goldblum, Jonas Geiping, Tom Goldstein et.al.|[2305.20086v1](http://arxiv.org/abs/2305.20086v1)|**[link](https://github.com/somepago/dcr)**|\n", "2305.20082": "|**2023-05-31**|**Control4D: Dynamic Portrait Editing by Learning 4D GAN from 2D Diffusion-based Editor**|Ruizhi Shao, Jingxiang Sun, Cheng Peng, Zerong Zheng, Boyao Zhou, Hongwen Zhang, Yebin Liu et.al.|[2305.20082v1](http://arxiv.org/abs/2305.20082v1)|null|\n", "2305.20081": "|**2023-05-31**|**Efficient Diffusion Policies for Offline Reinforcement Learning**|Bingyi Kang, Xiao Ma, Chao Du, Tianyu Pang, Shuicheng Yan et.al.|[2305.20081v1](http://arxiv.org/abs/2305.20081v1)|**[link](https://github.com/sail-sg/edp)**|\n", "2305.20049": "|**2023-05-31**|**A Unified Conditional Framework for Diffusion-based Image Restoration**|Yi Zhang, Xiaoyu Shi, Dasong Li, Xiaogang Wang, Jian Wang, Hongsheng Li et.al.|[2305.20049v1](http://arxiv.org/abs/2305.20049v1)|null|\n", "2305.20030": "|**2023-06-01**|**Tree-Ring Watermarks: Fingerprints for Diffusion Images that are Invisible and Robust**|Yuxin Wen, John Kirchenbauer, Jonas Geiping, Tom Goldstein et.al.|[2305.20030v2](http://arxiv.org/abs/2305.20030v2)|**[link](https://github.com/YuxinWenRick/tree-ring-watermark)**|\n", "2305.20009": "|**2023-05-31**|**Protein Design with Guided Discrete Diffusion**|Nate Gruver, Samuel Stanton, Nathan C. Frey, Tim G. J. Rudner, Isidro Hotzel, Julien Lafrance-Vanasse, Arvind Rajpal, Kyunghyun Cho, Andrew Gordon Wilson et.al.|[2305.20009v1](http://arxiv.org/abs/2305.20009v1)|null|\n", "2305.19947": "|**2023-05-31**|**A Geometric Perspective on Diffusion Models**|Defang Chen, Zhenyu Zhou, Jian-Ping Mei, Chunhua Shen, Chun Chen, Can Wang et.al.|[2305.19947v1](http://arxiv.org/abs/2305.19947v1)|null|\n", "2305.19923": "|**2023-05-31**|**MetaDiffuser: Diffusion Model as Conditional Planner for Offline Meta-RL**|Fei Ni, Jianye Hao, Yao Mu, Yifu Yuan, Yan Zheng, Bin Wang, Zhixuan Liang et.al.|[2305.19923v1](http://arxiv.org/abs/2305.19923v1)|null|\n", "2305.19867": "|**2023-05-31**|**Unsupervised Anomaly Detection in Medical Images Using Masked Diffusion Model**|Hasan Iqbal, Umar Khalid, Jing Hua, Chen Chen et.al.|[2305.19867v1](http://arxiv.org/abs/2305.19867v1)|**[link](https://github.com/hasan1292/mddpm)**|\n", "2305.19836": "|**2023-05-31**|**Inverse-design of nonlinear mechanical metamaterials via video denoising diffusion models**|Jan-Hendrik Bastek, Dennis M. Kochmann et.al.|[2305.19836v1](http://arxiv.org/abs/2305.19836v1)|null|\n", "2305.19809": "|**2023-05-31**|**Direct Diffusion Bridge using Data Consistency for Inverse Problems**|Hyungjin Chung, Jeongsol Kim, Jong Chul Ye et.al.|[2305.19809v1](http://arxiv.org/abs/2305.19809v1)|null|\n", "2305.19806": "|**2023-05-31**|**A hybridizable discontinuous Galerkin method for magnetic advection-diffusion problems**|Jindong Wang, Shuonan Wu et.al.|[2305.19806v1](http://arxiv.org/abs/2305.19806v1)|null|\n", "2305.19762": "|**2023-05-31**|**Existence and Stability of Random Transition Waves for Nonautonomous Fisher-KPP Equations with Nonlocal Diffusion**|Min Zhao, Rong Yuan et.al.|[2305.19762v1](http://arxiv.org/abs/2305.19762v1)|null|\n", "2305.19758": "|**2023-05-31**|**Multiplexed wavefront sensing with a thin diffuser**|Tengfei Wu, Marc Guillon, Gilles Tessier, Pascal Berto et.al.|[2305.19758v1](http://arxiv.org/abs/2305.19758v1)|null|\n", "2305.19739": "|**2023-05-31**|**Transportation cost inequalities for stochastic reaction diffusion equations on the whole line $\\mathbb{R}$**|Yue Li, Shijie Shang, Tusheng Zhang et.al.|[2305.19739v1](http://arxiv.org/abs/2305.19739v1)|null|\n", "2305.19693": "|**2023-06-01**|**Spontaneous symmetry breaking in generative diffusion models**|Gabriel Raya, Luca Ambrogioni et.al.|[2305.19693v2](http://arxiv.org/abs/2305.19693v2)|null|\n", "2305.19643": "|**2023-05-31**|**Mask, Stitch, and Re-Sample: Enhancing Robustness and Generalizability in Anomaly Detection through Automatic Diffusion Models**|Cosmin I. Bercea, Michael Neumayr, Daniel Rueckert, Julia A. Schnabel et.al.|[2305.19643v1](http://arxiv.org/abs/2305.19643v1)|null|\n", "2305.19599": "|**2023-06-01**|**Boosting Text-to-Image Diffusion Models with Fine-Grained Semantic Rewards**|Guian Fang, Zutao Jiang, Jianhua Han, Guansong Lu, Hang Xu, Xiaodan Liang et.al.|[2305.19599v2](http://arxiv.org/abs/2305.19599v2)|**[link](https://github.com/enderfga/finerewards)**|\n", "2305.19543": "|**2023-05-31**|**Improving Handwritten OCR with Training Samples Generated by Glyph Conditional Denoising Diffusion Probabilistic Model**|Haisong Ding, Bozhi Luan, Dongnan Gui, Kai Chen, Qiang Huo et.al.|[2305.19543v1](http://arxiv.org/abs/2305.19543v1)|null|\n", "2305.19518": "|**2023-05-31**|**Label-Retrieval-Augmented Diffusion Models for Learning from Noisy Labels**|Jian Chen, Ruiyi Zhang, Tong Yu, Rohan Sharma, Zhiqiang Xu, Tong Sun, Changyou Chen et.al.|[2305.19518v1](http://arxiv.org/abs/2305.19518v1)|**[link](https://github.com/puar-playground/lra-diffusion)**|\n", "2305.19512": "|**2023-05-31**|**Fine-grained Text Style Transfer with Diffusion-Based Language Models**|Yiwei Lyu, Tiange Luo, Jiacheng Shi, Todd C. Hollon, Honglak Lee et.al.|[2305.19512v1](http://arxiv.org/abs/2305.19512v1)|null|\n", "2305.19467": "|**2023-05-31**|**Synthetic CT Generation from MRI using 3D Transformer-based Denoising Diffusion Model**|Shaoyan Pan, Elham Abouei, Jacob Wynne, Tonghe Wang, Richard L. J. Qiu, Yuheng Li, Chih-Wei Chang, Junbo Peng, Justin Roper, Pretesh Patel, David S. Yu, Hui Mao, Xiaofeng Yang et.al.|[2305.19467v1](http://arxiv.org/abs/2305.19467v1)|null|\n", "2305.19333": "|**2023-05-30**|**Diffusion-limited annihilating-coalescing systems**|Sungwon Ahn, Matthew Junge, Hanbaek Lyu, Lily Reeves, Jacob Richey, David Sivakoff et.al.|[2305.19333v1](http://arxiv.org/abs/2305.19333v1)|null|\n", "2305.19256": "|**2023-05-30**|**Ambient Diffusion: Learning Clean Distributions from Corrupted Data**|Giannis Daras, Kulin Shah, Yuval Dagan, Aravind Gollakota, Alexandros G. Dimakis, Adam Klivans et.al.|[2305.19256v1](http://arxiv.org/abs/2305.19256v1)|**[link](https://github.com/giannisdaras/ambient-diffusion)**|\n", "2305.19199": "|**2023-05-30**|**A boundary-oriented reduced Schwarz domain decomposition technique for parametric advection-diffusion problems**|Manuel Bernardino del Pino, Tomás Chacón Rebollo, Macarena Gómez Mármol et.al.|[2305.19199v1](http://arxiv.org/abs/2305.19199v1)|null|\n", "2305.18619": "|**2023-05-30**|**Likelihood-Based Diffusion Language Models**|Ishaan Gulrajani, Tatsunori B. Hashimoto et.al.|[2305.18619v1](http://arxiv.org/abs/2305.18619v1)|**[link](https://github.com/igul222/plaid)**|\n", "2305.19800": "|**2023-05-30**|**RINGER: Rapid Conformer Generation for Macrocycles with Sequence-Conditioned Internal Coordinate Diffusion**|Colin A. Grambow, Hayley Weir, Nathaniel L. Diamant, Alex M. Tseng, Tommaso Biancalani, Gabriele Scalia, Kangway V. Chuang et.al.|[2305.19800v1](http://arxiv.org/abs/2305.19800v1)|null|\n", "2305.19193": "|**2023-05-30**|**Video ControlNet: Towards Temporally Consistent Synthetic-to-Real Video Translation Using Conditional Image Diffusion Models**|Ernie Chu, Shuo-Yen Lin, Jun-Cheng Chen et.al.|[2305.19193v1](http://arxiv.org/abs/2305.19193v1)|null|\n", "2305.19124": "|**2023-05-30**|**Calliffusion: Chinese Calligraphy Generation and Style Transfer with Diffusion Modeling**|Qisheng Liao, Gus Xia, Zhinuo Wang et.al.|[2305.19124v1](http://arxiv.org/abs/2305.19124v1)|null|\n", "2305.19094": "|**2023-05-30**|**DiffMatch: Diffusion Model for Dense Matching**|Jisu Nam, Gyuseong Lee, Sunwoo Kim, Hyeonsu Kim, Hyoungwon Cho, Seyeon Kim, Seungryong Kim et.al.|[2305.19094v1](http://arxiv.org/abs/2305.19094v1)|**[link](https://github.com/PruneTruong/DenseMatching)**|\n", "2305.19066": "|**2023-05-30**|**Nested Diffusion Processes for Anytime Image Generation**|Noam Elata, Bahjat Kawar, Tomer Michaeli, Michael Elad et.al.|[2305.19066v1](http://arxiv.org/abs/2305.19066v1)|**[link](https://github.com/noamelata/nesteddiffusion)**|\n", "2305.19043": "|**2023-05-30**|**A Heat Diffusion Perspective on Geodesic Preserving Dimensionality Reduction**|Guillaume Huguet, Alexander Tong, Edward De Brouwer, Yanlei Zhang, Guy Wolf, Ian Adelstein, Smita Krishnaswamy et.al.|[2305.19043v1](http://arxiv.org/abs/2305.19043v1)|**[link](https://github.com/krishnaswamylab/heatgeo)**|\n", "2305.19018": "|**2023-05-30**|**A dynamical survey of the trans-Neptunian region II.: On the nature of chaotic diffusion**|Emese Kővári, Emese Forgács-Dajka, Tamás Kovács, Csaba Kiss, Zsolt Sándor et.al.|[2305.19018v1](http://arxiv.org/abs/2305.19018v1)|null|\n", "2305.19012": "|**2023-05-31**|**StyleAvatar3D: Leveraging Image-Text Diffusion Models for High-Fidelity 3D Avatar Generation**|Chi Zhang, Yiwen Chen, Yijun Fu, Zhenglin Zhou, Gang YU, Billzb Wang, Bin Fu, Tao Chen, Guosheng Lin, Chunhua Shen et.al.|[2305.19012v2](http://arxiv.org/abs/2305.19012v2)|**[link](https://github.com/icoz69/styleavatar3d)**|\n", "2305.18962": "|**2023-05-30**|**Hyperbolic Diffusion Embedding and Distance for Hierarchical Representation Learning**|Ya-Wei Eileen Lin, Ronald R. Coifman, Gal Mishne, Ronen Talmon et.al.|[2305.18962v1](http://arxiv.org/abs/2305.18962v1)|**[link](https://github.com/ya-wei0/hyperbolicdiffusiondistance)**|\n", "2305.18867": "|**2023-05-30**|**The master equation for mean field game systems with fractional and nonlocal diffusions**|Espen Robstad Jakobsen, Artur Rutkowski et.al.|[2305.18867v1](http://arxiv.org/abs/2305.18867v1)|null|\n", "2305.18841": "|**2023-05-30**|**Identification of Novel Diagnostic Neuroimaging Biomarkers for Autism Spectrum Disorder Through Convolutional Neural Network-Based Analysis of Functional, Structural, and Diffusion Tensor Imaging Data Towards Enhanced Autism Diagnosis**|Annie Adhikary et.al.|[2305.18841v1](http://arxiv.org/abs/2305.18841v1)|null|\n", "2305.18812": "|**2023-05-30**|**DiffSketching: Sketch Control Image Synthesis with Diffusion Models**|Qiang Wang, Di Kong, Fengyin Lin, Yonggang Qi et.al.|[2305.18812v1](http://arxiv.org/abs/2305.18812v1)|null|\n", "2305.18766": "|**2023-05-31**|**HiFA: High-fidelity Text-to-3D with Advanced Diffusion Guidance**|Junzhe Zhu, Peiye Zhuang et.al.|[2305.18766v2](http://arxiv.org/abs/2305.18766v2)|null|\n", "2305.18738": "|**2023-05-30**|**Generating Behaviorally Diverse Policies with Latent Diffusion Models**|Shashank Hegde, Sumeet Batra, K. R. Zentner, Gaurav S. Sukhatme et.al.|[2305.18738v1](http://arxiv.org/abs/2305.18738v1)|null|\n", "2305.18729": "|**2023-05-30**|**Real-World Image Variation by Aligning Diffusion Inversion Chain**|Yuechen Zhang, Jinbo Xing, Eric Lo, Jiaya Jia et.al.|[2305.18729v1](http://arxiv.org/abs/2305.18729v1)|**[link](https://github.com/julianjuaner/rival)**|\n", "2305.18726": "|**2023-05-30**|**Diffusion-Stego: Training-free Diffusion Generative Steganography via Message Projection**|Daegyu Kim, Chaehun Shin, Jooyoung Choi, Dahuin Jung, Sungroh Yoon et.al.|[2305.18726v1](http://arxiv.org/abs/2305.18726v1)|null|\n", "2305.18723": "|**2023-05-30**|**Towards Accurate Data-free Quantization for Diffusion Models**|Changyuan Wang, Ziwei Wang, Xiuwei Xu, Yansong Tang, Jie Zhou, Jiwen Lu et.al.|[2305.18723v1](http://arxiv.org/abs/2305.18723v1)|null|\n", "2305.18711": "|**2023-05-30**|**A Mixed Finite Element Method for Singularly Perturbed Fourth Oder Convection-Reaction-Diffusion Problems on Shishkin Mesh**|Charuka D. Wickramasinghe et.al.|[2305.18711v1](http://arxiv.org/abs/2305.18711v1)|null|\n", "2305.18676": "|**2023-05-30**|**LayerDiffusion: Layered Controlled Image Editing with Diffusion Models**|Pengzhi Li, QInxuan Huang, Yikang Ding, Zhiheng Li et.al.|[2305.18676v1](http://arxiv.org/abs/2305.18676v1)|null|\n", "2305.18670": "|**2023-05-30**|**SAVE: Spectral-Shift-Aware Adaptation of Image Diffusion Models for Text-guided Video Editing**|Nazmul Karim, Umar Khalid, Mohsen Joneidi, Chen Chen, Nazanin Rahnavard et.al.|[2305.18670v1](http://arxiv.org/abs/2305.18670v1)|null|\n", "2305.18631": "|**2023-05-29**|**Symmetrization of laminar viscous fluid flow in a flat diffuser by periodic impaction on the inlet flow velocity**|Alexey Fedyushkin, Arthur Puntus et.al.|[2305.18631v1](http://arxiv.org/abs/2305.18631v1)|null|\n", "2305.18593": "|**2023-05-29**|**On Diffusion Modeling for Anomaly Detection**|Victor Livernoche, Vineet Jain, Yashar Hezaveh, Siamak Ravanbakhsh et.al.|[2305.18593v1](http://arxiv.org/abs/2305.18593v1)|null|\n", "2305.18295": "|**2023-05-29**|**RAPHAEL: Text-to-Image Generation via Large Mixture of Diffusion Paths**|Zeyue Xue, Guanglu Song, Qiushan Guo, Boxiao Liu, Zhuofan Zong, Yu Liu, Ping Luo et.al.|[2305.18295v1](http://arxiv.org/abs/2305.18295v1)|null|\n", "2305.18292": "|**2023-05-29**|**Mix-of-Show: Decentralized Low-Rank Adaptation for Multi-Concept Customization of Diffusion Models**|Yuchao Gu, Xintao Wang, Jay Zhangjie Wu, Yujun Shi, Yunpeng Chen, Zihan Fan, Wuyou Xiao, Rui Zhao, Shuning Chang, Weijia Wu, Yixiao Ge, Ying Shan, Mike Zheng Shou et.al.|[2305.18292v1](http://arxiv.org/abs/2305.18292v1)|null|\n", "2305.18274": "|**2023-05-29**|**Reconstructing the Mind's Eye: fMRI-to-Image with Contrastive Learning and Diffusion Priors**|Paul S. Scotti, Atmadeep Banerjee, Jimmie Goode, Stepan Shabalin, Alex Nguyen, Ethan Cohen, Aidan J. Dempster, Nathalie Verlinde, Elad Yundler, David Weisberg, Kenneth A. Norman, Tanishq Mathew Abraham et.al.|[2305.18274v1](http://arxiv.org/abs/2305.18274v1)|**[link](https://github.com/medarc-ai/fmri-reconstruction-nsd)**|\n", "2305.18244": "|**2023-05-30**|**Accurate Estimation of Diffusion Coefficients and their Uncertainties from Computer Simulation**|Andrew R. McCluskey, Samuel W. Coles, Benjamin J. Morgan et.al.|[2305.18244v2](http://arxiv.org/abs/2305.18244v2)|**[link](https://github.com/arm61/msd-errors)**|\n", "2305.18162": "|**2023-05-29**|**Diffusion enhancement and Taylor dispersion for rotationally symmetric flows in discs and pipes**|Michele Coti Zelati, Michele Dolce, Chia-Chun Lo et.al.|[2305.18162v1](http://arxiv.org/abs/2305.18162v1)|null|\n", "2305.18047": "|**2023-05-29**|**InstructEdit: Improving Automatic Masks for Diffusion-based Image Editing With User Instructions**|Qian Wang, Biao Zhang, Michael Birsak, Peter Wonka et.al.|[2305.18047v1](http://arxiv.org/abs/2305.18047v1)|**[link](https://github.com/qianwangx/instructedit)**|\n", "2305.18038": "|**2023-05-29**|**A reduced conjugate gradient basis method for fractional diffusion**|Yuwen Li, Ludmil T. Zikatanov, Cheng Zuo et.al.|[2305.18038v1](http://arxiv.org/abs/2305.18038v1)|**[link](https://github.com/yuwenli925/rcgbm)**|\n", "2305.18470": "|**2023-05-29**|**Aligning Optimization Trajectories with Diffusion Models for Constrained Design Generation**|Giorgio Giannone, Akash Srivastava, Ole Winther, Faez Ahmed et.al.|[2305.18470v1](http://arxiv.org/abs/2305.18470v1)|null|\n", "2305.17932": "|**2023-05-29**|**CamoDiffusion: Camouflaged Object Detection via Conditional Diffusion Models**|Zhongxi Chen, Ke Sun, Xianming Lin, Rongrong Ji et.al.|[2305.17932v1](http://arxiv.org/abs/2305.17932v1)|**[link](https://github.com/rapisurazurite/camodiffusion)**|\n", "2305.18459": "|**2023-05-29**|**Diffusion Model is an Effective Planner and Data Synthesizer for Multi-Task Reinforcement Learning**|Haoran He, Chenjia Bai, Kang Xu, Zhuoran Yang, Weinan Zhang, Dong Wang, Bin Zhao, Xuelong Li et.al.|[2305.18459v1](http://arxiv.org/abs/2305.18459v1)|**[link](https://github.com/tinnerhrhe/MTDiff)**|\n", "2305.18455": "|**2023-05-29**|**Diff-Instruct: A Universal Approach for Transferring Knowledge From Pre-trained Diffusion Models**|Weijian Luo, Tianyang Hu, Shifeng Zhang, Jiacheng Sun, Zhenguo Li, Zhihua Zhang et.al.|[2305.18455v1](http://arxiv.org/abs/2305.18455v1)|null|\n", "2305.18453": "|**2023-05-29**|**Conditional Diffusion Models for Semantic 3D Medical Image Synthesis**|Zolnamar Dorjsembe, Hsing-Kuo Pao, Sodtavilan Odonchimed, Furen Xiao et.al.|[2305.18453v1](http://arxiv.org/abs/2305.18453v1)|null|\n", "2305.18452": "|**2023-05-29**|**Generating Driving Scenes with Diffusion**|Ethan Pronovost, Kai Wang, Nick Roy et.al.|[2305.18452v1](http://arxiv.org/abs/2305.18452v1)|null|\n", "2305.18433": "|**2023-05-28**|**Cognitively Inspired Cross-Modal Data Generation Using Diffusion Models**|Zizhao Hu, Mohammad Rostami et.al.|[2305.18433v1](http://arxiv.org/abs/2305.18433v1)|null|\n", "2305.19147": "|**2023-05-28**|**Conditional score-based diffusion models for Bayesian inference in infinite dimensions**|Lorenzo Baldassari, Ali Siahkoohi, Josselin Garnier, Knut Solna, Maarten V. de Hoop et.al.|[2305.19147v1](http://arxiv.org/abs/2305.19147v1)|null|\n", "2305.17661": "|**2023-05-28**|**Diffusive limits of the steady state radiative heat transfer system: Curvature effects**|Mohamed Ghattassi, Xiaokai Huo, Nader Masmoudi et.al.|[2305.17661v1](http://arxiv.org/abs/2305.17661v1)|null|\n", "2305.17458": "|**2023-05-27**|**A Diffusion Model for Event Skeleton Generation**|Fangqi Zhu, Lin Zhang, Jun Gao, Bing Qin, Ruifeng Xu, Haiqin Yang et.al.|[2305.17458v1](http://arxiv.org/abs/2305.17458v1)|null|\n", "2305.17436": "|**2023-05-27**|**Creating Personalized Synthetic Voices from Post-Glossectomy Speech with Guided Diffusion Models**|Yusheng Tian, Guangyan Zhang, Tan Lee et.al.|[2305.17436v1](http://arxiv.org/abs/2305.17436v1)|null|\n", "2305.17431": "|**2023-05-27**|**Towards Consistent Video Editing with Text-to-Image Diffusion Models**|Zicheng Zhang, Bonan Li, Xuecheng Nie, Congying Han, Tiande Guo, Luoqi Liu et.al.|[2305.17431v1](http://arxiv.org/abs/2305.17431v1)|null|\n"}, "text generation": {"2306.00990": "|**2023-06-01**|**Finite Entanglement Entropy in String Theory**|Atish Dabholkar, Upamanyu Moitra et.al.|[2306.00990v1](http://arxiv.org/abs/2306.00990v1)|null|\n", "2306.00987": "|**2023-06-01**|**StyleGAN knows Normal, Depth, Albedo, and More**|Anand Bhattad, Daniel McKee, Derek Hoiem, D. A. Forsyth et.al.|[2306.00987v1](http://arxiv.org/abs/2306.00987v1)|null|\n", "2306.00986": "|**2023-06-01**|**Diffusion Self-Guidance for Controllable Image Generation**|Dave Epstein, Allan Jabri, Ben Poole, Alexei A. Efros, Aleksander Holynski et.al.|[2306.00986v1](http://arxiv.org/abs/2306.00986v1)|null|\n", "2306.00985": "|**2023-06-01**|**Using generative AI to investigate medical imagery models and datasets**|Oran Lang, Doron Yaya-Stupp, Ilana Traynis, Heather Cole-Lewis, Chloe R. Bennett, Courtney Lyles, Charles Lau, Christopher Semturs, Dale R. Webster, Greg S. Corrado, Avinatan Hassidim, Yossi Matias, Yun Liu, Naama Hammel, Boris Babenko et.al.|[2306.00985v1](http://arxiv.org/abs/2306.00985v1)|null|\n", "2306.00983": "|**2023-06-01**|**StyleDrop: Text-to-Image Generation in Any Style**|Kihyuk Sohn, Nataniel Ruiz, Kimin Lee, Daniel Castro Chin, Irina Blok, Huiwen Chang, Jarred Barber, Lu Jiang, Glenn Entis, Yuanzhen Li, Yuan Hao, Irfan Essa, Michael Rubinstein, Dilip Krishnan et.al.|[2306.00983v1](http://arxiv.org/abs/2306.00983v1)|null|\n", "2306.00984": "|**2023-06-01**|**StableRep: Synthetic Images from Text-to-Image Models Make Strong Visual Representation Learners**|Yonglong Tian, Lijie Fan, Phillip Isola, Huiwen Chang, Dilip Krishnan et.al.|[2306.00984v1](http://arxiv.org/abs/2306.00984v1)|null|\n", "2306.00980": "|**2023-06-01**|**SnapFusion: Text-to-Image Diffusion Model on Mobile Devices within Two Seconds**|Yanyu Li, Huan Wang, Qing Jin, Ju Hu, Pavlo Chemerys, Yun Fu, Yanzhi Wang, Sergey Tulyakov, Jian Ren et.al.|[2306.00980v1](http://arxiv.org/abs/2306.00980v1)|null|\n", "2306.00978": "|**2023-06-01**|**AWQ: Activation-aware Weight Quantization for LLM Compression and Acceleration**|Ji Lin, Jiaming Tang, Haotian Tang, Shang Yang, Xingyu Dang, Song Han et.al.|[2306.00978v1](http://arxiv.org/abs/2306.00978v1)|**[link](https://github.com/mit-han-lab/llm-awq)**|\n", "2306.00974": "|**2023-06-01**|**Intriguing Properties of Text-guided Diffusion Models**|Qihao Liu, Adam Kortylewski, Yutong Bai, Song Bai, Alan Yuille et.al.|[2306.00974v1](http://arxiv.org/abs/2306.00974v1)|**[link](https://github.com/qihao067/sage)**|\n", "2306.00973": "|**2023-06-01**|**Intelligent Grimm -- Open-ended Visual Storytelling via Latent Diffusion Models**|Chang Liu, Haoning Wu, Yujie Zhong, Xiaoyun Zhang, Weidi Xie et.al.|[2306.00973v1](http://arxiv.org/abs/2306.00973v1)|**[link](https://github.com/haoningwu3639/StoryGen)**|\n", "2306.00971": "|**2023-06-01**|**ViCo: Detail-Preserving Visual Condition for Personalized Text-to-Image Generation**|Shaozhe Hao, Kai Han, Shihao Zhao, Kwan-Yee K. Wong et.al.|[2306.00971v1](http://arxiv.org/abs/2306.00971v1)|**[link](https://github.com/haoosz/vico)**|\n", "2306.00969": "|**2023-06-01**|**Quadratic shape biases in three-dimensional halo intrinsic alignments**|Kazuyuki Akitsu, Yin Li, Teppei Okumura et.al.|[2306.00969v1](http://arxiv.org/abs/2306.00969v1)|null|\n", "2306.00968": "|**2023-06-01**|**GRES: Generalized Referring Expression Segmentation**|Chang Liu, Henghui Ding, Xudong Jiang et.al.|[2306.00968v1](http://arxiv.org/abs/2306.00968v1)|**[link](https://github.com/henghuiding/ReLA)**|\n", "2306.00967": "|**2023-06-01**|**Free Stein kernels, free moment maps, and higher order derivatives**|Charles-Philippe Diez et.al.|[2306.00967v1](http://arxiv.org/abs/2306.00967v1)|null|\n", "2306.00966": "|**2023-06-01**|**The Hidden Language of Diffusion Models**|Hila Chefer, Oran Lang, Mor Geva, Volodymyr Polosukhin, Assaf Shocher, Michal Irani, Inbar Mosseri, Lior Wolf et.al.|[2306.00966v1](http://arxiv.org/abs/2306.00966v1)|**[link](https://github.com/hila-chefer/Conceptor)**|\n", "2306.00964": "|**2023-06-01**|**Cocktail: Mixing Multi-Modality Controls for Text-Conditional Image Generation**|Minghui Hu, Jianbin Zheng, Daqing Liu, Chuanxia Zheng, Chaoyue Wang, Dacheng Tao, Tat-Jen Cham et.al.|[2306.00964v1](http://arxiv.org/abs/2306.00964v1)|null|\n", "2306.00963": "|**2023-06-01**|**Cosmology in the Lorentz gauge theory**|Tomi Koivisto et.al.|[2306.00963v1](http://arxiv.org/abs/2306.00963v1)|null|\n", "2306.00953": "|**2023-06-01**|**JWST-JADES. Possible Population III signatures at z=10.6 in the halo of GN-z11**|Roberto Maiolino, Hannah Uebler, Michele Perna, Jan Scholtz, Francesco D'Eugenio, Callum Witten, Nicolas Laporte, Joris Witstok, Stefano Carniani, Sandro Tacchella, William Baker, Santiago Arribas, Kimihiko Nakajima, Daniel Eisenstein, Andrew Bunker, Stephane Charlot, Giovanni Cresci, Mirko Curti, Emma Curtis-Lake, Anna de Graaff, Zhiyuan Ji, Benjamin D. Johnson, Nimisha Kumari, Tobias J. Looser, Michael Maseda, Brant Robertson, Bruno Rodriguez Del Pino, Lester Sandles, Charlotte Simmonds, Renske Smit, Fengwu Sun, Giacomo Venturi, Christina Williams, Christopher Willmer et.al.|[2306.00953v1](http://arxiv.org/abs/2306.00953v1)|null|\n", "2306.00952": "|**2023-06-01**|**Speaker-specific Thresholding for Robust Imposter Identification in Unseen Speaker Recognition**|Ashutosh Chaubey, Sparsh Sinha, Susmita Ghose et.al.|[2306.00952v1](http://arxiv.org/abs/2306.00952v1)|null|\n", "2306.00951": "|**2023-06-01**|**The ABJM Amplituhedron**|Song He, Yu-tin Huang, Chia-Kai Kuo et.al.|[2306.00951v1](http://arxiv.org/abs/2306.00951v1)|null|\n", "2306.00947": "|**2023-06-01**|**EEL: Efficiently Encoding Lattices for Reranking**|Prasann Singhal, Jiacheng Xu, Xi Ye, Greg Durrett et.al.|[2306.00947v1](http://arxiv.org/abs/2306.00947v1)|**[link](https://github.com/prasanns/eel-reranking)**|\n", "2306.00946": "|**2023-06-01**|**Exposing Attention Glitches with Flip-Flop Language Modeling**|Bingbin Liu, Jordan T. Ash, Surbhi Goel, Akshay Krishnamurthy, Cyril Zhang et.al.|[2306.00946v1](http://arxiv.org/abs/2306.00946v1)|null|\n", "2306.00945": "|**2023-06-01**|**CS4ML: A general framework for active learning with arbitrary data based on Christoffel functions**|Ben Adcock, Juan M. Cardenas, Nick Dexter et.al.|[2306.00945v1](http://arxiv.org/abs/2306.00945v1)|null|\n", "2306.00943": "|**2023-06-01**|**Make-Your-Video: Customized Video Generation Using Textual and Structural Guidance**|Jinbo Xing, Menghan Xia, Yuxin Liu, Yuechen Zhang, Yong Zhang, Yingqing He, Hanyuan Liu, Haoxin Chen, Xiaodong Cun, Xintao Wang, Ying Shan, Tien-Tsin Wong et.al.|[2306.00943v1](http://arxiv.org/abs/2306.00943v1)|null|\n", "2306.00942": "|**2023-06-01**|**Train Offline, Test Online: A Real Robot Learning Benchmark**|Gaoyue Zhou, Victoria Dean, Mohan Kumar Srirama, Aravind Rajeswaran, Jyothish Pari, Kyle Hatch, Aryan Jain, Tianhe Yu, Pieter Abbeel, Lerrel Pinto, Chelsea Finn, Abhinav Gupta et.al.|[2306.00942v1](http://arxiv.org/abs/2306.00942v1)|**[link](https://github.com/AGI-Labs/toto_benchmark)**|\n", "2306.00937": "|**2023-06-01**|**STEVE-1: A Generative Model for Text-to-Behavior in Minecraft**|Shalev Lifshitz, Keiran Paster, Harris Chan, Jimmy Ba, Sheila McIlraith et.al.|[2306.00937v1](http://arxiv.org/abs/2306.00937v1)|null|\n", "2306.00934": "|**2023-06-01**|**Interpreting GNN-based IDS Detections Using Provenance Graph Structural Features**|Kunal Mukherjee, Joshua Wiedemeier, Tianhao Wang, Muhyun Kim, Feng Chen, Murat Kantarcioglu, Kangkook Jee et.al.|[2306.00934v1](http://arxiv.org/abs/2306.00934v1)|null|\n", "2306.00931": "|**2023-06-01**|**\"Let's not Quote out of Context\": Unified Vision-Language Pretraining for Context Assisted Image Captioning**|Abisek Rajakumar Kalarani, Pushpak Bhattacharyya, Niyati Chhaya, Sumit Shekhar et.al.|[2306.00931v1](http://arxiv.org/abs/2306.00931v1)|null|\n", "2306.00929": "|**2023-06-01**|**Large Charge 't Hooft Limit of $\\mathcal{N}=4$ Super-Yang-Mills**|João Caetano, Shota Komatsu, Yifan Wang et.al.|[2306.00929v1](http://arxiv.org/abs/2306.00929v1)|null|\n", "2306.00928": "|**2023-06-01**|**ACLM: A Selective-Denoising based Generative Data Augmentation Approach for Low-Resource Complex NER**|Sreyan Ghosh, Utkarsh Tyagi, Manan Suri, Sonal Kumar, S Ramaneswaran, Dinesh Manocha et.al.|[2306.00928v1](http://arxiv.org/abs/2306.00928v1)|null|\n", "2306.00927": "|**2023-06-01**|**Second Sight: Using brain-optimized encoding models to align image distributions with human brain activity**|Reese Kneeland, Jordyn Ojeda, Ghislain St-Yves, Thomas Naselaris et.al.|[2306.00927v1](http://arxiv.org/abs/2306.00927v1)|null|\n", "2306.00926": "|**2023-06-01**|**Inserting Anybody in Diffusion Models via Celeb Basis**|Ge Yuan, Xiaodong Cun, Yong Zhang, Maomao Li, Chenyang Qi, Xintao Wang, Ying Shan, Huicheng Zheng et.al.|[2306.00926v1](http://arxiv.org/abs/2306.00926v1)|**[link](https://github.com/ygtxr1997/celebbasis)**|\n", "2306.00921": "|**2023-06-01**|**Expert covariational reasoning resources in physics graphing tasks**|Charlotte Zimmerman, Alexis Olsho, Michael Loverude, Suzanne White Brahmia et.al.|[2306.00921v1](http://arxiv.org/abs/2306.00921v1)|null|\n", "2306.00919": "|**2023-06-01**|**Understanding Social Context from Smartphone Sensing: Generalization Across Countries and Daily Life Moments**|Aurel Ruben Mader, Lakmal Meegahapola, Daniel Gatica-Perez et.al.|[2306.00919v1](http://arxiv.org/abs/2306.00919v1)|null|\n", "2306.00918": "|**2023-06-01**|**Novel CMB constraints on the $α$ parameter in alpha-attractor models**|Laura Iacconi, Matteo Fasiello, Jussi Väliviita, David Wands et.al.|[2306.00918v1](http://arxiv.org/abs/2306.00918v1)|null|\n", "2306.00914": "|**2023-06-01**|**Conditioning Diffusion Models via Attributes and Semantic Masks for Face Generation**|Nico Giambi, Giuseppe Lisanti et.al.|[2306.00914v1](http://arxiv.org/abs/2306.00914v1)|null|\n", "2306.00912": "|**2023-06-01**|**Introduction to Generalized Global Symmetries in QFT and Particle Physics**|T. Daniel Brennan, Sungwoo Hong et.al.|[2306.00912v1](http://arxiv.org/abs/2306.00912v1)|null|\n", "2306.00911": "|**2023-06-01**|**Dissipation in Hydrodynamics from Micro- to Macroscale: Wisdom from Boltzmann and Stochastic Thermodynamics**|Danilo Forastiere, Francesco Avanzini, Massimiliano Esposito et.al.|[2306.00911v1](http://arxiv.org/abs/2306.00911v1)|null|\n", "2306.00909": "|**2023-06-01**|**A General Framework for Regression with Mismatched Data Based on Mixture Modeling**|Martin Slawski, Brady T. West, Priyanjali Bukke, Guoqing Diao, Zhenbang Wang, Emanuel Ben-David et.al.|[2306.00909v1](http://arxiv.org/abs/2306.00909v1)|null|\n", "2306.00906": "|**2023-06-01**|**MOSAIC: Masked Optimisation with Selective Attention for Image Reconstruction**|Pamuditha Somarathne, Tharindu Wickremasinghe, Amashi Niwarthana, A. Thieshanthan, Chamira U. S. Edussooriya, Dushan N. Wadduwage et.al.|[2306.00906v1](http://arxiv.org/abs/2306.00906v1)|null|\n", "2306.00905": "|**2023-06-01**|**T2IAT: Measuring Valence and Stereotypical Biases in Text-to-Image Generation**|Jialu Wang, Xinyue Gabby Liu, Zonglin Di, Yang Liu, Xin Eric Wang et.al.|[2306.00905v1](http://arxiv.org/abs/2306.00905v1)|null|\n", "2306.00903": "|**2023-06-01**|**Periodicity of ideals of minors in free resolutions**|Michael K. Brown, Hailong Dao, Prashanth Sridhar et.al.|[2306.00903v1](http://arxiv.org/abs/2306.00903v1)|null|\n", "2306.00900": "|**2023-06-01**|**Suppression of chaos in a partially driven recurrent neural network**|Shotaro Takasu, Toshio Aoyagi et.al.|[2306.00900v1](http://arxiv.org/abs/2306.00900v1)|null|\n", "2306.00896": "|**2023-06-01**|**Boundary conditions and universal finite-size scaling for the hierarchical $|\\varphi|^4$ model in dimensions 4 and higher**|Emmanuel Michta, Jiwoon Park, Gordon Slade et.al.|[2306.00896v1](http://arxiv.org/abs/2306.00896v1)|null|\n", "2306.00893": "|**2023-06-01**|**Efficient Temporal Butterfly Counting and Enumeration on Temporal Bipartite Graphs**|Xinwei Cai, Xiangyu Ke, Kai Wang, Lu Chen, Tianming Zhang, Qing Liu, Yunjun Gao et.al.|[2306.00893v1](http://arxiv.org/abs/2306.00893v1)|null|\n", "2306.00890": "|**2023-06-01**|**LLaVA-Med: Training a Large Language-and-Vision Assistant for Biomedicine in One Day**|Chunyuan Li, Cliff Wong, Sheng Zhang, Naoto Usuyama, Haotian Liu, Jianwei Yang, Tristan Naumann, Hoifung Poon, Jianfeng Gao et.al.|[2306.00890v1](http://arxiv.org/abs/2306.00890v1)|null|\n", "2306.00887": "|**2023-06-01**|**OpenPI-C: A Better Benchmark and Stronger Baseline for Open-Vocabulary State Tracking**|Xueqing Wu, Sha Li, Heng Ji et.al.|[2306.00887v1](http://arxiv.org/abs/2306.00887v1)|**[link](https://github.com/shirley-wu/openpi-c)**|\n", "2306.00881": "|**2023-06-01**|**A quantum-enhanced support vector machine for galaxy classification**|Mohammad Hassan Hassanshahi, Marcin Jastrzebski, Sarah Malik, Ofer Lahav et.al.|[2306.00881v1](http://arxiv.org/abs/2306.00881v1)|null|\n", "2306.00880": "|**2023-06-01**|**Covariance in Non-Commutative Algebra**|Aleks Kleyn et.al.|[2306.00880v1](http://arxiv.org/abs/2306.00880v1)|null|\n", "2306.00879": "|**2023-06-01**|**Domain Generalization for Domain-Linked Classes**|Kimathi Kaai, Saad Hossain, Sirisha Rambhatla et.al.|[2306.00879v1](http://arxiv.org/abs/2306.00879v1)|null|\n", "2306.00878": "|**2023-06-01**|**Fusions of the Tensor Square of a Strongly Regular Graph**|Allen Herman, Neha Joshi et.al.|[2306.00878v1](http://arxiv.org/abs/2306.00878v1)|null|\n", "2306.00875": "|**2023-06-01**|**Complex Arnol'd-Liouville maps**|Luca Biasco, Luigi Chierchia et.al.|[2306.00875v1](http://arxiv.org/abs/2306.00875v1)|null|\n", "2306.00874": "|**2023-06-01**|**A general-purpose single-photon-based quantum computing platform**|Nicolas Maring, Andreas Fyrillas, Mathias Pont, Edouard Ivanov, Petr Stepanov, Nico Margaria, William Hease, Anton Pishchagin, Thi Huong Au, Sébastien Boissier, Eric Bertasi, Aurélien Baert, Mario Valdivia, Marie Billard, Ozan Acar, Alexandre Brieussel, Rawad Mezher, Stephen C. Wein, Alexia Salavrakos, Patrick Sinnott, Dario A. Fioretto, Pierre-Emmanuel Emeriau, Nadia Belabas, Shane Mansfield, Pascale Senellart, Jean Senellart, Niccolo Somaschi et.al.|[2306.00874v1](http://arxiv.org/abs/2306.00874v1)|null|\n", "2306.00870": "|**2023-06-01**|**Constraining Palatini gravity with GR-independent equations of state**|Eva Lope-Oter, Aneta Wojnar et.al.|[2306.00870v1](http://arxiv.org/abs/2306.00870v1)|null|\n", "2306.00869": "|**2023-06-01**|**Blockchain-based Decentralized Co-governance: Innovations and Solutions for Sustainable Crowdfunding**|Bingyou Chen, Yu Luo, Jieni Li, Yujian Li, Ying Liu, Fan Yang, Yanan Qiao et.al.|[2306.00869v1](http://arxiv.org/abs/2306.00869v1)|null|\n", "2306.00868": "|**2023-06-01**|**Stochastic Mean-field Theory for Conditional Spin Squeezing by Homodyne Probing of Atom-Cavity Photon Dressed States**|ZhiQing Zhang, Yuan Zhang, HaiZhong Guo, Lingrui Wang, Gang Chen, Chongxin Shan, Klaus Mølmer et.al.|[2306.00868v1](http://arxiv.org/abs/2306.00868v1)|null|\n", "2306.00867": "|**2023-06-01**|**IQL-TD-MPC: Implicit Q-Learning for Hierarchical Model Predictive Control**|Rohan Chitnis, Yingchen Xu, Bobak Hashemi, Lucas Lehnert, Urun Dogan, Zheqing Zhu, Olivier Delalleau et.al.|[2306.00867v1](http://arxiv.org/abs/2306.00867v1)|null|\n", "2306.00865": "|**2023-06-01**|**Flat F-theory and friends**|Peng Cheng, Ilarion V. Melnikov, Ruben Minasian et.al.|[2306.00865v1](http://arxiv.org/abs/2306.00865v1)|null|\n", "2306.00863": "|**2023-06-01**|**DeepFake-Adapter: Dual-Level Adapter for DeepFake Detection**|Rui Shao, Tianxing Wu, Liqiang Nie, Ziwei Liu et.al.|[2306.00863v1](http://arxiv.org/abs/2306.00863v1)|**[link](https://github.com/rshaojimmy/deepfake-adapter)**|\n", "2306.00861": "|**2023-06-01**|**Non-stationary Reinforcement Learning under General Function Approximation**|Songtao Feng, Ming Yin, Ruiquan Huang, Yu-Xiang Wang, Jing Yang, Yingbin Liang et.al.|[2306.00861v1](http://arxiv.org/abs/2306.00861v1)|null|\n", "2306.00858": "|**2023-06-01**|**Adversarial learning of neural user simulators for dialogue policy optimisation**|Simon Keizer, Caroline Dockes, Norbert Braunschweiler, Svetlana Stoyanchev, Rama Doddipatla et.al.|[2306.00858v1](http://arxiv.org/abs/2306.00858v1)|null|\n", "2306.00857": "|**2023-06-01**|**Loss-Optimal Classification Trees: A Generalized Framework and the Logistic Case**|Tommaso Aldinucci, Matteo Lapucci et.al.|[2306.00857v1](http://arxiv.org/abs/2306.00857v1)|null|\n", "2306.00856": "|**2023-06-01**|**A deep-learning approach to early identification of suggested sexual harassment from videos**|Shreya Shetye, Anwita Maiti, Tannistha Maiti, Tarry Singh et.al.|[2306.00856v1](http://arxiv.org/abs/2306.00856v1)|null|\n", "2306.00851": "|**2023-06-01**|**Learning Sampling Dictionaries for Efficient and Generalizable Robot Motion Planning with Transformers**|Jacob J Johnson, Ahmed H Qureshi, Michael Yip et.al.|[2306.00851v1](http://arxiv.org/abs/2306.00851v1)|null|\n", "2306.00849": "|**2023-06-01**|**Efficient Approximation of Molecular Kinetics using Random Fourier Features**|Feliks Nüske, Stefan Klus et.al.|[2306.00849v1](http://arxiv.org/abs/2306.00849v1)|null|\n", "2306.00840": "|**2023-06-01**|**What model does MuZero learn?**|Jinke He, Thomas M. Moerland, Frans A. Oliehoek et.al.|[2306.00840v1](http://arxiv.org/abs/2306.00840v1)|null|\n", "2306.00839": "|**2023-06-01**|**Geometrothermodynamic cosmology**|Orlando Luongo, Hernando Quevedo et.al.|[2306.00839v1](http://arxiv.org/abs/2306.00839v1)|null|\n", "2306.00837": "|**2023-06-01**|**Collective modes and quantum effects in two-dimensional nanofluidic channels**|Baptiste Coquinot, Maximilian Becker, Roland R. Netz, Lydéric Bocquet, Nikita Kavokine et.al.|[2306.00837v1](http://arxiv.org/abs/2306.00837v1)|null|\n", "2306.00832": "|**2023-06-01**|**The Journey Towards 6G: A Digital and Societal Revolution in the Making**|Lina Mohjazi, Bassant Selim, Mallik Tatipamula, Muhammad Ali Imran et.al.|[2306.00832v1](http://arxiv.org/abs/2306.00832v1)|null|\n", "2306.00831": "|**2023-06-01**|**Jamming pair of general run-and-tumble particles: Exact results and universality classes**|Léo Hahn, Arnaud Guillin, Manon Michel et.al.|[2306.00831v1](http://arxiv.org/abs/2306.00831v1)|null|\n", "2306.00824": "|**2023-06-01**|**Zero and Few-shot Semantic Parsing with Ambiguous Inputs**|Elias Stengel-Eskin, Kyle Rawlins, Benjamin Van Durme et.al.|[2306.00824v1](http://arxiv.org/abs/2306.00824v1)|**[link](https://github.com/esteng/ambiguous_parsing)**|\n", "2306.00823": "|**2023-06-01**|**Geo-Tiles for Semantic Segmentation of Earth Observation Imagery**|Sebastian Bullinger, Florian Fevers, Christoph Bodensteiner, Michael Arens et.al.|[2306.00823v1](http://arxiv.org/abs/2306.00823v1)|**[link](https://github.com/SBCV/EarthObservationTiles)**|\n", "2306.00819": "|**2023-06-01**|**Far infrared to terahertz widely tunable narrow linewidth light source via surface-emitting periodically poled thin film lithium niobate waveguides**|Valerie Yoshioka, Jicheng Jin, Qiang Lin, Bo Zhen et.al.|[2306.00819v1](http://arxiv.org/abs/2306.00819v1)|null|\n", "2306.00816": "|**2023-06-01**|**Robust Backdoor Attack with Visible, Semantic, Sample-Specific, and Compatible Triggers**|Ruotong Wang, Hongrui Chen, Zihao Zhu, Li Liu, Yong Zhang, Yanbo Fan, Baoyuan Wu et.al.|[2306.00816v1](http://arxiv.org/abs/2306.00816v1)|null|\n", "2306.00814": "|**2023-06-01**|**Vocos: Closing the gap between time-domain and Fourier-based neural vocoders for high-quality audio synthesis**|Hubert Siuzdak et.al.|[2306.00814v1](http://arxiv.org/abs/2306.00814v1)|**[link](https://github.com/charactr-platform/vocos)**|\n", "2306.00813": "|**2023-06-01**|**UniDiff: Advancing Vision-Language Models with Generative and Discriminative Learning**|Xiao Dong, Runhui Huang, Xiaoyong Wei, Zequn Jie, Jianxing Yu, Jian Yin, Xiaodan Liang et.al.|[2306.00813v1](http://arxiv.org/abs/2306.00813v1)|null|\n", "2306.00808": "|**2023-06-01**|**The observed power spectrum & frequency-angular power spectrum**|Alvise Raccanelli, Zvonimir Vlah et.al.|[2306.00808v1](http://arxiv.org/abs/2306.00808v1)|null|\n", "2306.00805": "|**2023-06-01**|**Gravitational collapse of matter in the presence of Quintessence and Phantom-like scalar fields**|Priyanka Saha, Dipanjan Dey, Kaushik Bhattacharya et.al.|[2306.00805v1](http://arxiv.org/abs/2306.00805v1)|null|\n", "2306.00802": "|**2023-06-01**|**Birth of a Transformer: A Memory Viewpoint**|Alberto Bietti, Vivien Cabannes, Diane Bouchacourt, Herve Jegou, Leon Bottou et.al.|[2306.00802v1](http://arxiv.org/abs/2306.00802v1)|null|\n", "2306.00800": "|**2023-06-01**|**FigGen: Text to Scientific Figure Generation**|Juan A. Rodriguez, David Vazquez, Issam Laradji, Marco Pedersoli, Pau Rodriguez et.al.|[2306.00800v1](http://arxiv.org/abs/2306.00800v1)|null|\n", "2306.00797": "|**2023-06-01**|**Microstructure quality control of steels using deep learning**|Ali Riza Durmaz, Sai Teja Potu, Daniel Romich, Johannes Möller, Ralf Nützel et.al.|[2306.00797v1](http://arxiv.org/abs/2306.00797v1)|null|\n", "2306.00796": "|**2023-06-01**|**Numerical Simulations of the Two-phase flow and Fluid-Structure Interaction Problems with Adaptive Mesh Refinement**|Yadong Zeng et.al.|[2306.00796v1](http://arxiv.org/abs/2306.00796v1)|null|\n", "2306.00795": "|**2023-06-01**|**Fermonic anyons: entanglement and quantum computation from a resource-theoretic perspective**|Allan Tosta, Antônio C. Lourenço, Daniel Brod, Fernando Iemini, Tiago Debarba et.al.|[2306.00795v1](http://arxiv.org/abs/2306.00795v1)|null|\n", "2306.00794": "|**2023-06-01**|**SlothSpeech: Denial-of-service Attack Against Speech Recognition Models**|Mirazul Haque, Rutvij Shah, Simin Chen, Berrak Şişman, Cong Liu, Wei Yang et.al.|[2306.00794v1](http://arxiv.org/abs/2306.00794v1)|**[link](https://github.com/0xrutvij/slothspeech)**|\n", "2306.00786": "|**2023-06-01**|**Inverse problems of identifying the time-dependent source coefficient for subelliptic heat equations**|Mansur I. Ismailov, Tohru Ozawa, Durvudkhan Suragan et.al.|[2306.00786v1](http://arxiv.org/abs/2306.00786v1)|null|\n", "2306.00785": "|**2023-06-01**|**Data Interpolants -- That's What Discriminators in Higher-order Gradient-regularized GANs Are**|Siddarth Asokan, Chandra Sekhar Seelamantula et.al.|[2306.00785v1](http://arxiv.org/abs/2306.00785v1)|null|\n", "2306.00784": "|**2023-06-01**|**Interpretable Math Word Problem Solution Generation Via Step-by-step Planning**|Mengxue Zhang, Zichao Wang, Zhichao Yang, Weiqi Feng, Andrew Lan et.al.|[2306.00784v1](http://arxiv.org/abs/2306.00784v1)|null|\n", "2306.00783": "|**2023-06-01**|**FDNeRF: Semantics-Driven Face Reconstruction, Prompt Editing and Relighting with Diffusion Models**|Hao Zhang, Yanbo Xu, Tianyuan Dai, Yu-Wing, Tai Chi-Keung Tang et.al.|[2306.00783v1](http://arxiv.org/abs/2306.00783v1)|**[link](https://github.com/billyxyb/fdnerf)**|\n", "2306.00781": "|**2023-06-01**|**Non-perturbative theory of spontaneous parametric down-conversion in open and dispersive optical systems**|Aleksa Krstić, Frank Setzpfandt, Sina Saravi et.al.|[2306.00781v1](http://arxiv.org/abs/2306.00781v1)|null|\n", "2306.00779": "|**2023-06-01**|**Percolation and topological properties of temporal higher-order networks**|Leonardo Di Gaetano, Federico Battiston, Michele Starnini et.al.|[2306.00779v1](http://arxiv.org/abs/2306.00779v1)|null|\n", "2306.00777": "|**2023-06-01**|**Object pop-up: Can we infer 3D objects and their poses from human interactions alone?**|Ilya A. Petrov, Riccardo Marin, Julian Chibane, Gerard Pons-Moll et.al.|[2306.00777v1](http://arxiv.org/abs/2306.00777v1)|null|\n", "2306.00774": "|**2023-06-01**|**In-Context Learning User Simulators for Task-Oriented Dialog Systems**|Silvia Terragni, Modestas Filipavicius, Nghia Khau, Bruna Guedes, André Manso, Roland Mathis et.al.|[2306.00774v1](http://arxiv.org/abs/2306.00774v1)|null|\n", "2306.00767": "|**2023-06-01**|**Neutrino mass and nature through its mediation in atomic clock interference**|José Bernabeu, Dylan O. Sabulsky, Federico Sánchez, Alejandro Segarra et.al.|[2306.00767v1](http://arxiv.org/abs/2306.00767v1)|null|\n", "2306.00764": "|**2023-06-01**|**New and improved software for data processing at HartRAO**|Pfesesani V. van Zyl et.al.|[2306.00764v1](http://arxiv.org/abs/2306.00764v1)|null|\n", "2306.00763": "|**2023-06-01**|**Learning Disentangled Prompts for Compositional Image Synthesis**|Kihyuk Sohn, Albert Shaw, Yuan Hao, Han Zhang, Luisa Polania, Huiwen Chang, Lu Jiang, Irfan Essa et.al.|[2306.00763v1](http://arxiv.org/abs/2306.00763v1)|null|\n", "2306.00762": "|**2023-06-01**|**Inference and Sampling of Point Processes from Diffusion Excursions**|Ali Hasan, Yu Chen, Yuting Ng, Mohamed Abdelghani, Anderson Schneider, Vahid Tarokh et.al.|[2306.00762v1](http://arxiv.org/abs/2306.00762v1)|null|\n", "2306.00760": "|**2023-06-01**|**Efficient Failure Pattern Identification of Predictive Algorithms**|Bao Nguyen, Viet Anh Nguyen et.al.|[2306.00760v1](http://arxiv.org/abs/2306.00760v1)|**[link](https://github.com/nguyenngocbaocmt02/fpd)**|\n", "2306.00757": "|**2023-06-01**|**AI Chain on Large Language Model for Unsupervised Control Flow Graph Generation for Statically-Typed Partial Code**|Qing Huang, Zhou Zou, Zhenchang Xing, Zhenkang Zuo, Xiwei Xu, Qinghua Lu et.al.|[2306.00757v1](http://arxiv.org/abs/2306.00757v1)|null|\n", "2306.00751": "|**2023-06-01**|**Differentiable Tree Operations Promote Compositional Generalization**|Paul Soulos, Edward Hu, Kate McCurdy, Yunmo Chen, Roland Fernandez, Paul Smolensky, Jianfeng Gao et.al.|[2306.00751v1](http://arxiv.org/abs/2306.00751v1)|null|\n", "2306.00747": "|**2023-06-01**|**Low-complexity approximations for sets defined by generalizations of affine conditions**|W. T. Gowers, Thomas Karam et.al.|[2306.00747v1](http://arxiv.org/abs/2306.00747v1)|null|\n"}}